<!DOCTYPE html>
<html lang="ru">

<head>

    <!— For VK —>
    <script type="text/javascript">!function(){var t=document.createElement("script");t.type="text/javascript",t.async=!0,t.src='https://vk.com/js/api/openapi.js?169',t.onload=function(){VK.Retargeting.Init("VK-RTRG-1303943-1ym6N"),VK.Retargeting.Hit()},document.head.appendChild(t)}();</script><noscript><img src="https://vk.com/rtrg?p=VK-RTRG-1303943-1ym6N" style="position:fixed; left:-999px;" alt=""/></noscript>
    <!— End for VK —>

    <!— Facebook Pixel Code —>
    <script>
    !function(f,b,e,v,n,t,s)
    {if(f.fbq)return;n=f.fbq=function(){n.callMethod?
    n.callMethod.apply(n,arguments):n.queue.push(arguments)};
    if(!f._fbq)f._fbq=n;n.push=n;n.loaded=!0;n.version='2.0';
    n.queue=[];t=b.createElement(e);t.async=!0;
    t.src=v;s=b.getElementsByTagName(e)[0];
    s.parentNode.insertBefore(t,s)}(window, document,'script',
    'https://connect.facebook.net/en_US/fbevents.js');
    fbq('init', '2091079680994434');
    fbq('track', 'PageView');
    </script>
    <noscript><img height="1" width="1" style="display:none"
    src="https://www.facebook.com/tr?id=2091079680994434&ev=PageVi.."
    /></noscript>
    <!— End Facebook Pixel Code —>

    <!— Global site tag (gtag.js) - Google Analytics —>
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-109239508-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag(){dataLayer.push(arguments);}
        gtag('js', new Date());

        gtag('config', 'UA-109239508-1');
    </script>

    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <script src="https://code.jquery.com/jquery.js"></script>  <!-- подключаем jquery-->
    <!--<script src="http://ajax.microsoft.com/ajax/jquery/jquery-1.4.2.min.js"></script> подключаем jquery ajax-->

    <link href="font-awesome-4.7.0/css/font-awesome.min.css" rel="stylesheet" media="all">   <!--иконический шрифт fontawesome -->

    <link href="bootstrap/bootstrap-3.3.7/css/bootstrap.min.css" rel="stylesheet" media="all">
    <script src="bootstrap/bootstrap-3.3.7/js/bootstrap.min.js"></script>

    <link href="css/mycss.css" rel="stylesheet" media="all"> <!--собственный css подключаем-->
    <link href="css/media.css" rel="stylesheet" media="all"> <!--media запросы подключаем -->
    <link href="css/navbar.css" rel="stylesheet" media="all"> <!-- кастомизация навбара -->

    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/animate.css/3.5.2/animate.min.css"> <!--animate.css -->

    <!-- Yandex.Metrika counter -->
    <script type="text/javascript" >
        (function (d, w, c) {
            (w[c] = w[c] || []).push(function() {
                try {
                    w.yaCounter49512469 = new Ya.Metrika2({
                        id:49512469,
                        clickmap:true,
                        trackLinks:true,
                        accurateTrackBounce:true,
                        webvisor:true
                    });
                } catch(e) { }
            });

            var n = d.getElementsByTagName("script")[0],
                s = d.createElement("script"),
                f = function () { n.parentNode.insertBefore(s, n); };
            s.type = "text/javascript";
            s.async = true;
            s.src = "https://mc.yandex.ru/metrika/tag.js";

            if (w.opera == "[object Opera]") {
                d.addEventListener("DOMContentLoaded", f, false);
            } else { f(); }
        })(document, window, "yandex_metrika_callbacks2");
    </script>
    <noscript><div><img src="https://mc.yandex.ru/watch/49512469" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->


    <link href="images/favicon.png" rel="shortcut icon" type="image/x-icon"/>

    <meta name="description" content="Настоящие отзывы студентов, которые заказывали услуги помощи по статистике на экзамене, контрольной работе, тестах или оффлайн работы.">
    <meta name="keywords" content="мнение, отзыв, статистика, клиент, довольный, много, настоящий, студент">

    <title> Отзывы &mdash; Помощь по статистике </title>

    <script src="//code.jivosite.com/widget/5LdBm6IIzR" async></script>

</head>
<body>

<header>
    <?php include("header.php"); ?>
</header>

<article>
    <section>
        <h2> Отзывы </h2>
        <div class="contener-fluid">
            <div class="row">
                <div class="col-sm-9 col-xs-12">
                    <div class="MainContent">
                        <p> Друзья! Буду рада, если после работы со мной Вы оставите свой отзыв в моей <a href="https://vk.com/topic-29928536_26612048" title="Прочитать сотни настоящих отзывов в ВК" target="_blank"> группе Вконтакте </a>.</p>
                        <p> Здесь приведены лишь десятки настоящих отзывов, которые были оставлены моими довольными клиентами в моей<a href="https://vk.com/club29928536" title="Перейти в группу ВК" target="_blank"> группе Вконтакте </a>. Чтобы убедиться в подлинности каждого из <strong>нескольких сотен настоящих отзывов</strong>, вы можете перейти в соответствующий<a href="https://vk.com/topic-29928536_26612048" title="Прочитать сотни настоящих отзывов в ВК" target="_blank"> раздел группы ВК</a> и написать любому из тех, кто поделился своими впечатлениями.</p>
                        <br>

                        <ul class="testimonials">
                            <li>
                                <h4> Meow Killahprist </h4>
                                <p>
                                    Хочу выразить свою благодарность в адрес Светланы за помощь на экзамене! Всё быстро, качественно и понятно! Для меня было очень важно получить отличную отметку! Светлана мне в этом помогла! Могу смело заявить, обращайтесь все и будьте уверены в её статистических способностях!!! Спасибо, Света, ещё раз!!!!!
                                </p>
                            </li>
                            <li>
                                <h4> Ekaterina Gvozdeva </h4>
                                <p>
                                    Присоединяюсь к выше сказанному комментарию!!Нахожусь в Москве,за день до экзамена товарищ с которым я договаривалась о помощи на экзамене меня кинул,в итоге набрала в поисковике статистку, и нашла Светлану!!!!За пару часов до экзамена обо все договорились,я отправила задания,в течении 10-15 минут Получила ответ.Спасибо огромное за оперативность и точность решения .Всем своим одногруппникам буду советовать вас!!!
                                </p>
                            </li>
                            <li>
                                <h4> Владислава Парисеева </h4>
                                <p>
                                    Золотой человек, помогла так помогла! спасибо большое! Ас своего дела!
                                </p>
                            </li>
                            <li>
                                <h4> Эльвира Кузяева </h4>
                                <p>
                                    во во во.полностью согласна.за ночь до зачета.все четко и ясно.с группы нас сдало всего лишь 4 человека.оперативно главное.огромное спасибо.сессия позади и без хвостов.
                                </p>
                            </li>
                            <li>
                                <h4> Татьяна Александрова </h4>
                                <p>
                                    Обращаюсь за помощью уже не первый раз!Результатом довольна.Никогда не подводила.Выполняет любые виды задач!Большое спасибо=)
                                </p>
                            </li>
                            <li>
                                <h4> Veronika Lavrinova </h4>
                                <p>
                                    Светлана, большое вам спасибо за проделанную работу! Благодаря вашей оперативности, ответственности и грамотности, мне удалось сдать работу на высокий балл!))) СПАСИБО!
                                </p>
                            </li>
                            <li>
                                <h4> Юля Мухаметова </h4>
                                <p>
                                    Светлана очень мне помогла! Я даже не могла представить,что задачи по статистике так быстро решает кто-то) очень все быстро и оперативно Вы сделали) спасибо Вам еще раз огромное!)
                                </p>
                            </li>
                            <li>
                                <h4> Оля Высоцкая </h4>
                                <p>
                                    Я бы даже не подумала, что там быстро можно решить статистику, отправив задания, уже через 10 минут получила решения задачи, оформленное и с выводами! очень понравилось с Вами работать, всех одногруппников буду направлять к Вам! спасибо, Светлана, только благодаря Вам я сдала этот ужасный предмет :)
                                </p>
                            </li>
                            <li>
                                <h4> Анастасия Поминова </h4>
                                <p>
                                    Хочу поблагодарить Светлану за правильность и скорость решения,я была просто поражена тем насколько оперативно решались задачи.
                                    И у преподавателя не возникло ни одного вопроса по выполненной работе!
                                    Спасибо огромное,обязательно буду рекомендовать Вас одногруппникам и знакомым!
                                </p>
                            </li>
                            <li>
                                <h4> Алия Инсапова </h4>
                                <p>
                                    Светлана человек-добро))без лишних вопрпосов оперативно все решила)этот экзамен был самый сложный из 5, и я его сдала благодаря Светлане!)огромное спасибо!
                                </p>
                            </li>
                            <li>
                                <h4> Маша Антонова </h4>
                                <p>
                                    Светлана потрясающая!!! Решает очень быстро и качественно, с объяснениями, при этом разъясняет непонятные моменты!!! Очень выручила на контрольной!) решение идеальное!) точно знаю, к кому обращаться на экзамене)
                                </p>
                            </li>
                            <li>
                                <h4> Мария Громыко </h4>
                                <p>
                                    Нашла Светлану в ночь перед экзаменом,чему безумно рада! Решения,написанные очень четко и разборчиво, присылались быстро. Очень благодарна за помощь!
                                </p>
                            </li>
                            <li>
                                <h4> Ксения Большакова </h4>
                                <p>
                                    Очень порадовала Светлана! Уже не первый раз обращаюсь к ней за помощью, решает оперативно, быстро и весгда на 5, причем оплата ее услуг не завышенная!
                                    В общем всем советую эту чудо девушку :)
                                </p>
                            </li>
                            <li>
                                <h4> Анастасия Блинкова </h4>
                                <p>
                                    Светлана , вы просто спаситель!
                                    Это первый человек , из тех, к которым я обращалась за помощью ,который делает все на столько быстро и качественно , что просто с ума сойти ! Всем вас буду советовать ! спасибо )))
                                </p>
                            </li>
                            <li>
                                <h4> Lizaveta Cheburkova </h4>
                                <p>
                                    Советую помощь Светланы,если вы не уверены в своих силах. Впервые плачу деньги,чтобы сдать экзамен и были сомнения,но они не оправдались. Соглашусь с отзывами выше,решение написано разборчиво и присылается быстро. При этом она еще и моей подруге успела помочь.
                                </p>
                            </li>
                            <li>
                                <h4> Геворг Назаретян </h4>
                                <p>
                                    Светлана и еще раз выражаю слова благодарности, была оказана онлайн помощь на хорошем уровне, задачи решались с такой скоростью, что я не успевал банально переписать 1-ое решение, как приходило решение следующей задачи, все очень четко и качественно! Спасибо!
                                </p>
                            </li>
                            <li>
                                <h4> Наталья Максименко  </h4>
                                <p>
                                    Огромное спасибо Светлане за оказанную помощь по статистике. Получила решения очень быстро, все задания были аккуратно и правильно написаны. Ребята, без сомнений обращайтесь за помощью к Светлане и результаты порадуют Вас!!!
                                </p>
                            </li>
                            <li>
                                <h4> Valeryia Yaskuld </h4>
                                <p>
                                    Спасибо огромное Вам, Светлана, за оперативно оказанную помощь!Всем своим однопоточникам,у кого проблемы со статистикой рассказывала о Вас!А сегодня Вы меня прям спасли! Теперь меня не отчислят!Спасибки! Я так счастлива)))
                                </p>
                            </li>
                            <li>
                                <h4> Александра Белоокая </h4>
                                <p>
                                    огромное спасибо за помощь)))) все быстро и поянтно)))) и за терпение спасибо, т.к. несколько раз я сдачу экзамена переносила, по независящим от меня причинам) но все-таки Светлана отнеслась с пониманием и не отказалась помочь))))) экзамен сдан!!!! спасибо большущеее!!!!)))))
                                </p>
                            </li>
                            <li>
                                <h4> Кристина Герасименко </h4>
                                <p>
                                    Вчера вечером обратилась за помощью к Светлане. Сегодня днем работа уже была готова. Гениальная девушка! Цены и сроки выполнения очень порадовали!!! РЕКОМЕНДУЮ !!!
                                </p>
                            </li>
                            <li>
                                <h4> Hovo Sargsyan </h4>
                                <p>
                                    Вместе с этой женщиной мы отучились 1 курс МГУ Эконом фака) мне кажется , если Светлану ночью разбудить и дать задачку в руки , она с закрытыми глазами ее решит ) Ребята , я этому человеку доверяю на 100% и вам советую )))) аве Светлане ;)
                                </p>
                            </li>
                            <li>
                                <h4> Марина Казак </h4>
                                <p>
                                    Светлана! Спасибо Вам большое! Мы с Вами сотрудничали первый раз в ноябре- всё было сделано чётко,качественно и быстро! И вот сегодня Вы нам опять очень сильно помогли! :) Выражаю благодарность не только от себя ,но и от своей подруги! Все задания были решены на 100 % ! Да и мы уже вовсе не волновались за экзамен! )) Мы точно были уверены,что Вы,Светлана, не подведёте! Рекомендую и буду рекомендовать Вас своим знакомым! Спасибо ещё раз! :)
                                </p>
                            </li>
                            <li>
                                <h4> Наташа Федотова </h4>
                                <p>
                                    Спасибо за оказанную помощь! Очень понравилось работать с вами! Все решено быстро, а главное правильно! Все задачи были подкреплены формулами, объяснениями и выводами, что не мало важно!
                                </p>
                            </li>
                            <li>
                                <h4> Дарья Бегишева </h4>
                                <p>
                                    Очень большое спасибо Светлана Вам за помощь)))) Оба раза и я , и подруга моя (которой вы тоже решали ) очень довольны!!!! Все очень быстро, понятно, правильно и с объяснениями)))))) Ещё раз спасибо за помощь))))
                                </p>
                            </li>
                            <li>
                                <h4> Viktorya Fomenko </h4>
                                <p>
                                    Светлана! Вы восхитительно решили все, ни одной ошибки, все в срок, качество..ну что говорить о нем-безупречно. Все написано с формулами, потом сразу решение, как того требуют преподаватели. Пусть это не так дешево, но хорошие вещи гроши не стоят. Да причем задачи были решены так понятно, что потом на все вопросы по решению, что задала преподаватель, я смогла сама ответить.
                                    Вообщем, 10 из 10, безупречная работа
                                </p>
                            </li>
                            <li>
                                <h4> Антон Керселян </h4>
                                <p>
                                    И я внесу свою лепту в отзывы: Светлана помогла очень сильно! Если бы не она, не знаю, что бы со мной было: нужно было набрать 63 балла из 80, благодаря её помощи - 75!
                                    Большое человеческое спасибо, вы мастер своего дела!
                                </p>
                            </li>
                            <li>
                                <h4> Филипп Филиппов </h4>
                                <p>
                                    Был экзамен по статистике, заказал работу не у Светланы, итог не сдал. На пересдача попросил помощи у Светланы и все сдал без проблем!!! Спасибо за сданный экзамен и хорошее настроение!
                                </p>
                            </li>
                            <li>
                                <h4> Инуся Ленковец </h4>
                                <p>
                                    Светлана молодец!срасибо ей большое!обращайтесь к ней,не пожалеете.Она очень хорошо объясняет ,качественно и быстро выполняет задания.спасибо Светлана большое
                                </p>
                            </li>
                            <li>
                                <h4> Татьяна Беккер </h4>
                                <p>
                                    Огромное спасибо за помощь Светлане!
                                    Статистика это единственный предмет,с которым у всего потока были проблемы,но Светлана за короткие сроки помогла всем и сразу!Результаты тестов 90-100%.Это невероятно))
                                </p>
                            </li>
                            <li>
                                <h4> Гретта Ашмонтайте </h4>
                                <p>
                                    Спасибо огромное за помощь в подготовке к 100 пересдаче по социально-экономической статистике!!!Сколько я не пыталась самостоятельно подготовиться, никогда не получалось!Но слава Богу я нашла Светлану и благодаря ее профессиональной помощи, терпению и компетентности во всех вопросах! И о чудо, это свершилось!Я сдала-сдала-сдала!!!УРА Товарищи!Всем советую обращаться к Светлане в безвыходных ситуациях, она очень доходчиво объяснила мне, что как решается, все-все стало понятным!Спасибо!))
                                </p>
                            </li>
                            <li>
                                <h4> Дима Новиков </h4>
                                <p>
                                    Очень благодарен Светлане, вошла в мое положение, когда не смог отправить работу и помогла на следующей. Я еще не успел заблокировать телефон после отправки, а она уже прислала решение
                                </p>
                            </li>
                            <li>
                                <h4> Екатерина Морозова </h4>
                                <p>
                                    Потрясающая работа! Объемные выводы, разборчивый почерк. Такой быстрой он-лайн помощи я еще не видела! Обязательно буду еще обращаться к Светлане, потому что очень сложно найти такого человека, чтобы в итоге получить совершенно правильно решенные задания! Спасибо!
                                </p>
                            </li>
                            <li>
                                <h4> Дарья Почитаева </h4>
                                <p>
                                    Первый раз искала онлайн-помощь на экзамене, и конечно наверно как и многие боялась попасться на мошенников. Сегодня Светлана очень помогла мне на зачете. Написала все задачи правильно и разборчивым подчерком, очень быстро. Летом на экзамене обязательно буду еще раз обращаться за помощью! Спасибо большое за проделанную работу!
                                </p>
                            </li>
                            <li>
                                <h4> Софья Ковальская </h4>
                                <p>
                                    Ребята, ЭТОМУ человеку можете доверять хоть задачу, хоть жизнь - очень ответственный и обязательный. Не подводит, не обманывает. Задания выполняются в срок, все четко, конкретно, обратилась - не пожалела. Миллион спасибо Вам, Светлана, что не бросили в трудную минуту и помогли со сложным предметом! Смело обращайтесь - вам помогут, вас не обманут! Проверено!
                                </p>
                            </li>
                            <li>
                                <h4> Елизавета Кузнецова </h4>
                                <p>
                                    Хочу выразить ОГРОМНУЮ БЛАГОДАРНОСТЬ Светлане!!!!!Она мне невероятно помогла!Я обратилась к ней за помощью вчера в 10 вечера в полном отчаянии,потому что сегодня экзамен,на котором задачи и я даже примерно не знала какие(Она согласилась мне помочь и в итоге экзамен сдан. Решения задач очень подробные,понятные и разборчивым почерком!!А что самое главное-задачи высылаются по мере их решения и очень быстро!!Я не успела одну задачу дописать,а уже пришла вторая.
                                    Всем очень советую этого замечательного специалиста!
                                    Еще раз огромное спасибо!
                                </p>
                            </li>
                            <li>
                                <h4> Александра Козак </h4>
                                <p>
                                    Большое спасибо, Светлана) Решает действительно быстро и качественно,как об этом пишут. За 9 минут мне решили первую задачу, а после предложили решить еще одну. Сказать,что я была в шоке, это мягко сказано! В итоге мне поставили 7 баллов,это максимальная оценка, потому что мы заочники. В итоге я довольна и обращусь снова в следующем семестре!
                                </p>
                            </li>
                            <li>
                                <h4> Роман Подошевко </h4>
                                <p>
                                    Всем добрый вечер, хочу выразить огромную благодарность Светлане!!! Написал ей в 14-00, а уже в 19-00 сдавал зачет по темам, выручила, Из 30 задач 28 правильных, 2 зачтены на пол балла, от части и по моей вине! Всем рекомендую, и обращаться буду еще не раз, с полной уверенностью в результате!!!
                                </p>
                            </li>
                            <li>
                                <h4> Анна Старкова </h4>
                                <p>
                                    Приятно иметь дело с профессионалом! Очень быстро ,а главное правильно выполнила задание. Отправила решение задачи в течение 10-15 минут,при этом на протяжении экзамена была все время на связи и оперативно отвечала на все интересующие меня (преподавателя)вопросы. Всем советую обращаться к Светлане - не пожалеете ,честно)) спасибо Вам огромное, Светлана!!!
                                </p>
                            </li>
                            <li>
                                <h4> Лена Фролова </h4>
                                <p>
                                    Хочу сказать большое спасибо за помощь! Обращалась к Светлане несколько раз, результат всегда стопроцентный! Преподаватель не придирался к оформлению и расчетам, все решено верно. На моем опыте, пожалуй, единственный человек, с которым не возникло проблем в данной сфере. Отзывчивая и всегда ответит на возникшие вопросы, объяснит, работы выполняет очень быстро. Очень довольна!
                                    Хочу сказать большое спасибо Вам, Светлана! В случае со мной Вы сотворили чудо!)
                                </p>
                            </li>
                            <li>
                                <h4> Владимир Бор </h4>
                                <p>
                                    Решение задачи -высший пилотаж. Светлана,огромное спасибо. Ваш сайт-моя настольная книга.После вашей помощи и ваших решений задач хочется сказать»есть еще в нашей стране талантливые,любящие свое дело, люди».
                                    Спасибо огромное за быструю правильную помощь и поддержку!
                                </p>
                            </li>
                            <li>
                            <h4> Никита Куприянов </h4>
                            <p>
                                Спасибо огромное за оперативную, качественную и профессиональную помощь на КОМИССИИ по экономической статистике. Все 3 огромные задачи решены быстро, правильно и на максимальное количество баллов! Благодаря Светлане моя нервная система осталась в порядке. Буду обращаться и советовать нуждающимся!
                            </p>
                        </li>
                            <li>
                                <h4> Светлана Игнатьева  </h4>
                                <p>
                                    Хочу поблагодарить Светлану(теску) за помощь на экзамене, в связи с нашими днями где никому нельзя верить, ей точно можно и нужно верить!Буду обращаться только к ней за помощью=*Спасибо огромное за своевременные, а главное правильные ответы на экзамене!!!
                                </p>
                            </li>
                            <li>
                                <h4> Андрей Чабан </h4>
                                <p>
                                    Огромное спасибо Светлане. Сначала совершенно естественно были определенные сомнения, так как в этой сфере очень часто можно попасть на мошенников, но на экзамене все сомнения рассеялись. Все было решено очень быстро и правильно, экзамен написал на максимальный балл. От работы со Светой остались только положительные эмоции!
                                </p>
                            </li>
                            <li>
                                <h4> Дина Цуркан </h4>
                                <p>
                                    Большое спасибо!у нас 4 человека попросились помочь с экзаменом и я была четвертой.. мне прислали ответ буквально за 7 мин! Все оч четко и понЯтно написано. Работа без замечаний.меня лично оч вручили! Должна как земля колхозу что называется)так что можете спокойно обращаться!
                                </p>
                            </li>
                            <li>
                                <h4> Пашка Машка </h4>
                                <p>
                                    Вот наконец-то добралась написать.
                                    Я хочу поблагодарить эту замечательную Светлану, я уже не знала, что делать, либо идти на пересдачу, либо рискнуть и попытаться сфотографировать и довериться. Я была удивлена на сколько быстро вы мне прислали уже решенную задачку со всеми обьяснениями!!!
                                    Это был очень сложный экзамен, но благодаря вам, все прошло на ура!!!
                                    Сессия сдана без хвостов, что может быть лучше)
                                    Спасибо вам огромнейшее!!!
                                </p>
                            </li>
                            <li>
                                <h4> Люда Пронько </h4>
                                <p>
                                    Спасибо огромное, Светлана!
                                    Очень помогли! так же отдельное спасибо за оперативность, так как к Светлане я обратилась за 40 минут до экзамена :)
                                    Задачи решены быстро и, главное, правильно!
                                    В общем говоря всем рекомендую!
                                </p>
                            </li>
                            <li>
                                <h4> Даша Пасека </h4>
                                <p>
                                    Спасибо огромное Светлане. У меня оставалась последняя надежда. Решила обратиться и осталась довольна. Все быстро, понятно, а главное
                                    правильно. Ребята если вам нужна отличная оценка обращайтесь к Свете. Я очень довольна, спасибо большое. )))))
                                </p>
                            </li>
                            <li>
                                <h4> Максим Делонг </h4>
                                <p>
                                    Экзамен написан на наивысший балл! Может дороговато,если сравнивать цену с конкурентами, но зато все было сделано на совесть и не по шаблону,как делают многие:) Человек знает предмет на отлично и так же на отлично помогает!
                                </p>
                            </li>
                            <li>
                                <h4> Андрей Телятьев </h4>
                                <p>
                                    Все получилось, как задумывалось , задачи были решены очень быстро , Цена немного кусается, но отчисление гораздо хуже , поэтому все отлично, Экзамен успешно сдан ,причем даже баллы почти такие же,как у тех ,кто учил статистику весь семестр ,так что обращайтесь.
                                </p>
                            </li>
                            <li>
                                <h4> Настя Лумпова </h4>
                                <p>
                                    Хочу поблагодарить Светлану за работу!:) Сделано было буквально за 10 минут две задачи)) Понятный почерк, все формулы были написаны. Также хочу отметить, что Светлана всегда была на связи, никаких сомнений даже не было:) Спасибо Вам большое))
                                </p>
                            </li>
                        </ul>

                    </div> <!-- MainContent -->
                </div> <!-- col-sm-2 col-xs-12 -->
                <div  class="col-sm-3 col-xs-12">
                    <aside>
                        <?php include("aside.php"); ?>
                    </aside>
                </div>
            </div> <!-- row -->
        </div> <!-- contener-fluid -->

    </section>
</article>

<footer>
    <?php include("footer.php"); ?>
</footer>

<!-- <script src="js/importComponents.js"></script> подключаем header, aside, footer -->

</body>
</html>
